Tekla.Structures.Drawing.Operations.dotOperationCommand_e


Tekla.Structures.Drawing.Operations.dotOperationCommand_e.MergeMarks


Tekla.Structures.Drawing.Operations.dotOperationCommand_e.SplitMarks


Tekla.Structures.Drawing.Operations.dotOperationCommand_e.GetObjectLayers
